// © Copyright 2005-2008, 2015 HP Development Company, L.P.

TaskName = "Kontakt ze specjalistą pomocy technicznej";

WebBrowserWindowTitle = "Kontakt ze specjalistą pomocy technicznej";

TaskTitleField = "Kontakt ze specjalistą pomocy technicznej";
TaskDescriptionField = "Kliknij przycisk „Pracuj online”, aby skontaktować się z obsługą klienta HP.";
TaskStartButtonTitle = "Pracuj online";
